[
	{
		"id": 1,
		"name": "Перо Азазеля",
		"v": 1,
		"rare": 400,
		"d":"Белоснежное пёрышко уже давно обескрыленного нефилима. Что? Нет, это не кура! Между прочим, это раритет!"
	},
	{
		"id": 2,
		"name": "Смычок Айрис",
		"v": 2,
		"rare": 400,
		"d":"Когда ручному ворону девушки надоедает долгая и монотонная игра на скрипке, из кофра пропадает смычок, и найти его бывает крайне трудно."
	},
	{
		"id": 3,
		"name": "Уголёк от руги Ангмара",
		"v": 1,
		"rare": 400,
		"d":"Здесь Лис не пробегала? Или Корделия? Кажется, кто-то оставил отрубленную руку у костра. Какое расточительство!"
	},
	{
		"id": 4,
		"name": "Кошель Руссо",
		"v": 4,
		"rare": 200,
		"d":"Мешочек из тонкой кожи, принадлежавший морейскому торговцу, подрезанный ловкими руками на одном из рынков."
	},
	{
		"id": 5,
		"name": "Сопля Бабахраса",
		"v": 1,
		"rare": 100,
		"d":"У гоблина этого добра набрать можно сколь угодно! Говорят, что если тщательно втирать их в кожу, может пробудиться первородная зловредность."
	},
	{
		"id": 6,
		"name": "Метаморфоза Барти",
		"v": 3,
		"rare": 200,
		"d":"Необъяснимое и невероятное. Искра не пощадила бедного паренька. Кто знает ЧЕМ он станет через пару лет?"
	},
	{
		"id": 7,
		"name": "Дыхание Велкина",
		"v": 1,
		"rare": 100,
		"d":"Кто-то пустил слух, что даже дыхание сильфов имеет в себе целебную силу, избавляя от разных хворей. Бедняга даже не заметил, пока во время сна кто-то нагло собирал выдыхаемый им воздух."
	},
	{
		"id": 8,
		"name": "Отвар Гилберта",
		"v": 3,
		"rare": 300,
		"d":"От одного аромата этого варева птицы падают с деревьев и начинают храпеть на весь лес."
	},
	{
		"id": 9,
		"name": "Исподнее Гленна",
		"v": 1,
		"rare": 600,
		"d":"Одному Единому ведомо, где, кто и когда умудрился стащить этот предмет одежды у молодого инквизитора, и на кой это ему вообще было нужно. Поговаривают, что если носить их на голове, то на тебя снизойдет благословение. Но это не точно."
	},
	{
		"id": 10,
		"name": "Зуб Гролла",
		"v": 1,
		"rare": 500,
		"d":"Выбитый во время пьяной драки зуб великого оркского воителя. Оппоненту повезло меньше - он остался вообще без зубов."
	},
	{
		"id": 11,
		"name": "Кандалы Грузиуса",
		"v": 5,
		"rare": 300,
		"d":"Стандартные рабские кандалы, широко используемые у дроу. Чем примечательны? Ничем, кроме наличия следов крови воина, что их носил вне гладиаторской арены."
	},
	{
		"id": 12,
		"name": "Гримуар Даурлона",
		"v": 7,
		"rare": 600,
		"d":"Увесистый томик рукописных знаний, собранный владельцем на протяжении своей долгой и непростой жизни. С этим предметом лучше не попадаться ему на глаза."
	},
	{
		"id": 13,
		"name": "Ус Драйка",
		"v": 1,
		"rare": 200,
		"d":"По случайности сбритая цирюльником целая половина от усов капитана. Но даже без них он выглядит ошеломительно!"
	},
	{
		"id": 14,
		"name": "Капля жизни Зилхара",
		"v": 2,
		"rare": 100,
		"d":"Ради этого флакона пришлось чуть ли не доить бедного дроу, зато эффект превосходит все ожидания! Тройня обеспечена!"
	},
	{
		"id": 15,
		"name": "Волосы Изольды",
		"v": 2,
		"rare": 500,
		"d":"Перевязанные голубой лентой каштановые волосы, постриженные немного неровно, как знак отречения от мирской жизни воинствующей монахиней."
	},
	{
		"id": 16,
		"name": "Девственная кровь Кейры",
		"v": 2,
		"rare": 500,
		"d":"Ходят легенды, что идущая по стопам Илванны, позже прозванной Малахар, когда-то была невинна и чиста. У какого торговца вы выкупили этот пузырёк в надежде на чудо?"
	},
	{
		"id": 17,
		"name": "Невезение Клейтона",
		"v": 7,
		"rare": 500,
		"d":"Бестелесный дух, но всё ещё ЖИВОЙ! Осторожнее с ним, никогда не знаешь какие козыри он припрятал в своих призрачных рукавах."
	},
	{
		"id": 18,
		"name": "Огонёк Корделии",
		"v": 1,
		"rare": 200,
		"d":"Как и ягоды пламеники, запрещено держать голыми руками без предварительного остужения... Если, конечно, вы не хотите получить ожог или спалить дотла конечность"
	},
	{
		"id": 19,
		"name": "Свечи Ланисы",
		"v": 2,
		"rare": 200,
		"d":"Секрет создания этих свечей жрица не хранит даже на бумаге, но очевидцы говорят, что у них есть весьма обширный спектр применения…"
	},
	{
		"id": 20,
		"name": "Снаряжение Летифа",
		"v": 6,
		"rare": 300,
		"d":"Всё необходимое для удачного прохода через горы в одном месте! Какая удача! Но даже это не спасет от летящего сверху камня."
	},
	{
		"id": 21,
		"name": "Обед Лис",
		"v": 5,
		"rare": 200,
		"d":"Зажаренная на костре до хрустящей корочки часть тела разумного прямоходящего существа. Может насытить целую семью."
	},
	{
		"id": 22,
		"name": "Седина Мэлодит",
		"v": 1,
		"rare": 100,
		"d":"Серебряные нити из темно-рыжей копны волос тронутой Пустотой чародейки."
	},
	{
		"id": 23,
		"name": "Пластина бригантины Тобера",
		"v": 4,
		"rare": 300,
		"d":"Потёртая металическая пластина, не раз спасавшая жизнь воину."
	},
	{
		"id": 24,
		"name": "Зимняя шерсть Торфина",
		"v": 2,
		"rare": 100,
		"d":"Серая, грязная и немного пахучая шерсть, оставленная в разных частях леса во время линьки. И для кого был придуман гребень?"
	},
	{
		"id": 25,
		"name": "Блокнот Ферры",
		"v": 3,
		"rare": 300,
		"d":"Кропотливо собранный из вываренных и высушенных листов квенскими детьми, и прошитый тонкими, но грубыми нитями руками измученных эльдарских женщин. Утерян владелицей в ходе путешествия. Ничего, соберет новый."
	},
	{
		"id": 26,
		"name": "Ухо Феранора",
		"v": 2,
		"rare": 500,
		"d":"С боем вырванное у безумного атраванского шамана ухо бывшего эльдарского пограничника. Носить с осторожностью - вероятность падения на голову куба со всеми гранями по единице повышается до 90%"
	},
	{
		"id": 27,
		"name": "Присоска Флинна",
		"v": 2,
		"rare": 400,
		"d":"Отрезанная госпожой Сипухой, для будущих экспериментов, ещё мягкая присоска с щупальца новообращенного Флинна. И как она её сохранила? Лучше не знать…"
	},
	{
		"id": 28,
		"name": "Катана Хайда",
		"v": 7,
		"rare": 600,
		"d":"Уникальное и пока единственное в своём роде оружие, переданное по наследству, и глупо оставленное в комнате для гостей одного придорожного трактира."
	},
	{
		"id": 29,
		"name": "Оливье от д'Оливьера",
		"v": 4,
		"rare": 400,
		"d":"Тазик салата от шеф-повара, приготовленный под чутким (и не чуть не жестоким!) руководством гурманов-дроу."
	},
	{
		"id": 30,
		"name": "Колок лютни Эллотириона",
		"v": 1,
		"rare": 300,
		"d":"Выпавшая из дорожной сумки сломанная запчасть от инструмента. Наделена ли она какими-то особенностями, кроме трещины с обратной стороны, неизвестно."
	},
	{
		"id": 31,
		"name": "Серьга Энаца",
		"v": 1,
		"rare": 600,
		"d":"Как и где была утеряна эта серьга, история умалчивает. А сама безделушка по слухам способна отгонять злых духов."
	},
	{
		"id": 32,
		"name": "Гремлинская Улыбка",
		"v": 7,
		"rare": 100,
		"d":"Напоминает скорее оскал, шириной во все имеющиеся в пасти заострённые зубки. На него легко наткнуться ночью, и не заметить вовсе при свете дня."
	},
	{
		"id": 33,
		"name": "Хвост Лоривэль",
		"v": 2,
		"rare": 100,
		"d":"Тонкий, резкий, чувствительный хвост. Видимо, кого-то не сумел порадовать, раз теперь обречён попасть в котёл."
	}
]
